var regioneJson = {
    "list": [
        {
            "name":"Автономна Республіка Крим",
            "id":1,
            "okrug":[1,2,3,4,5,6,7,8,9,10]
        },
        {
            "name":"Вінницька область",
            "id":2,
            "okrug":[]
        },
        {
            "name":"Волинська область",
            "id":3,
            "okrug":[]
        },
        {
            "name":"Дніпропетровська область",
            "id":4,
            "okrug":[]
        },
        {
            "name":"Донецька область",
            "id":5,
            "okrug":[]
        },
        {
            "name":"Житомирська область",
            "id":6,
            "okrug":[]
        },
        {
            "name":"Закарпатська область",
            "id":7,
            "okrug":[]
        },
        {
            "name":"Запорізька область",
            "id":8,
            "okrug":[]
        },
        {
            "name":"Івано-Франківська область",
            "id":9,
            "okrug":[]
        },
        {
            "name":"Київська область",
            "id":10,
            "okrug":[]
        },
        {
            "name":"Кіровоградська область",
            "id":11,
            "okrug":[]
        },
        {
            "name":"Луганська область",
            "id":12,
            "okrug":[]
        },
        {
            "name":"Львівська область",
            "id":13,
            "okrug":[]
        },        
        {
            "name":"Миколаївська область",
            "id":14,
            "okrug":[127,128,129,130,131,132]
        },
        {
            "name":"Одеська область",
            "id":15,
            "okrug":[]
        },
        {
            "name":"Полтавська область",
            "id":16,
            "okrug":[]
        },
        {
            "name":"Рівненська область",
            "id":17,
            "okrug":[]
        },
        {
            "name":"Сумська область",
            "id":18,
            "okrug":[]
        },
        {
            "name":"Тернопільська область",
            "id":19,
            "okrug":[]
        },
        {
            "name":"Харківська область",
            "id":20,
            "okrug":[]
        },
        {
            "name":"Херсонська область",
            "id":21,
            "okrug":[]
        },
        {
            "name":"Хмельницька область",
            "id":22,
            "okrug":[]
        },
        {
            "name":"Черкаська область",
            "id":23,
            "okrug":[]
        },
        {
            "name":"Чернівецька область",
            "id":24,
            "okrug":[]
        },
        {
            "name":"Чернігівська область",
            "id":25,
            "okrug":[]
        },
        {
            "name":"м. Київ",
            "id":26,
            "okrug":[]
        },
        {
            "name":"м. Севастополь",
            "id":27,
            "okrug":[]
        }        
    ]
};