var regioneJson = {
  "list": [
    {
      "name":"Автономна Республіка Крим",
      "id":1,
      "okrug":[1,2,3,4,5,6,7,8,9,10]
    },
    {
      "name":"Вінницька область",
      "id":2,
      "okrug":[11, 12, 13, 14, 15, 16, 17, 18]
    },
    {
      "name":"Волинська область",
      "id":3,
      "okrug":[19, 20, 21, 22, 23]
    },
    {
      "name":"Дніпропетровська область",
      "id":4,
      "okrug":[24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40]
    },
    {
      "name":"Донецька область",
      "id":5,
      "okrug":[41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 59, 60, 61]
    },
    {
      "name":"Житомирська область",
      "id":6,
      "okrug":[62, 63, 64, 65, 66, 67]
    },
    {
      "name":"Закарпатська область",
      "id":7,
      "okrug":[68, 69, 70, 71, 72, 73]
    },
    {
      "name":"Запорізька область",
      "id":8,
      "okrug":[74, 75, 76, 77, 78, 79, 80, 81]
    },
    {
      "name":"Івано-Франківська область",
      "id":9,
      "okrug":[83, 84, 85, 86, 87, 88, 89]
    },
    {
      "name":"Київська область",
      "id":10,
      "okrug":[90, 91, 92, 93, 94, 95, 96, 97, 98]
    },
    {
      "name":"Кіровоградська область",
      "id":11,
      "okrug":[99, 100, 101, 102, 103]
    },
    {
      "name":"Луганська область",
      "id":12,
      "okrug":[104, 105, 106, 107, 108, 109, 110, 111, 113, 114]
    },
    {
      "name":"Львівська область",
      "id":13,
      "okrug":[115, 116, 117, 118, 119, 120, 121, 122, 123, 124, 125, 126]
    },
    {
      "name":"Миколаївська область",
      "id":14,
      "okrug":[127, 128, 129, 130, 131, 132]
    },
    {
      "name":"Одеська область",
      "id":15,
      "okrug":[133, 134, 135, 136, 137, 138, 139, 140, 141, 142, 143]
    },
    {
      "name":"Полтавська область",
      "id":16,
      "okrug":[144, 141, 142, 143, 144, 145, 146, 147, 148, 149, 150, 151]
    },
    {
      "name":"Рівненська область",
      "id":17,
      "okrug":[152, 153, 154, 155, 156]
    },
    {
      "name":"Сумська область",
      "id":18,
      "okrug":[157, 158, 159, 160, 161, 162]
    },
    {
      "name":"Тернопільська область",
      "id":19,
      "okrug":[163, 164, 165, 166, 167]
    },
    {
      "name":"Харківська область",
      "id":20,
      "okrug":[168, 169, 170, 171, 172, 173, 174, 175, 176, 177, 178, 179, 180, 181]
    },
    {
      "name":"Херсонська область",
      "id":21,
      "okrug":[182, 183, 184, 185, 186]
    },
    {
      "name":"Хмельницька область",
      "id":22,
      "okrug":[187, 188, 189, 190, 191, 192, 193]
    },
    {
      "name":"Черкаська область",
      "id":23,
      "okrug":[194, 195, 196, 197, 198, 199, 200]
    },
    {
      "name":"Чернівецька область",
      "id":24,
      "okrug":[201, 202, 203, 204]
    },
    {
      "name":"Чернігівська область",
      "id":25,
      "okrug":[205, 206, 207, 208, 209, 210]
    },
    {
      "name":"м. Київ",
      "id":26,
      "okrug":[211, 212, 213, 214, 215, 216, 217, 218, 219, 220, 221, 222, 223]
    },
    {
      "name":"м. Севастополь",
      "id":27,
      "okrug":[224, 225]
    }
  ]
};